[
   {
      "name":"  Gunther – Senior User Experience/Information Architect (bereits seit dem 05.08 dabei)  ",
      "description":" \n\n Was machst du bestenfalls in zehn Jahren? Auf dem Land leben, Kräuter anbauen und gutes Bier brauen. \n\n Was schlimmstenfalls? Auf dem Land leben, kein vernünftiges Netz haben, über die Ernte meckern und misslungenes Bier ablaufen lassen. \n\n Mein größtes Trauma: Verkochtes Gemüse im Kindergarten. Bis heute mag ich mein Gemüse am liebsten roh. \n\n Ich kann nicht ohne Mütze und Kopfhörer aus dem Haus gehen. \n\n Ich beschäftige mich definitiv zuviel mit gutem Essen und außergewöhnlichem Bier. \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/portrc3a4t-badge-gunther.jpg?w=205&h=300"
   },
   {
      "name":"  Arthur – studentische Aushilfe in der Technik (bereits seit dem 15.08 dabei)  ",
      "description":" \n\n Ich bin Arthur \n\n Ich habe von Samba Tanzen gar keine Ahnung. \n\n In 50 Jahren mache ich einen Surfkurs auf Hawaii. \n\n Ich beschäftige mich definitiv zuwenig mit Kochen. \n\n Ich würde nie ein Katzen haben. \n\n Mein Lebensmotto ist  „Life’s out there“. \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/artur-dias.jpg?w=200&h=300"
   },
   {
      "name":"  Erik – Senior Art Director  ",
      "description":" \n\n Ich bin Erik \n\n Mein Motto ist: Stillstand ist Rückschritt. \n\n Ich bin Fan vom FC St.Pauli. \n\n Wenn ich Spaß haben will, schnappe ich mir mein rad oder gehe kickern. \n\n Was war der bisherige Höhepunkt deines Lebens, ein Around the World Trip, inklusive 2 Monate Arbeiten in San Francisco. \n\n Dinge, für die ich üblicherweise viel Geld ausgebe: sneaker. \n\n Vervollständige diesen Satz: “Der Tag fängt erst richtig an, wenn ich einen Cappuccino getrunken habe. ” \n\n Meine Lieblingshomepage ist t3n.de, smashingmagazine.com, designboom.com, etc \n\n Warum hast du dich bei SinnerSchrader beworben? Mir gefällt die Symbios aus Kreation und Technik. \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/erikbierschenk.jpg?w=300&h=225"
   },
   {
      "name":"  Robert – Technical Director  ",
      "description":" \n\n Was war der bisherige Höhepunkt deines Lebens? Die Geburt meiner Tochter Charlotte. \n\n Ich besitze seit meiner Kindheit? Einen Computer. \n\n Das beste Buch, das ich jemals gelesen habe? A Song of Ice and Fire – George R.R. Martin \n\n Der schlechteste Film, den ich jemals gesehen habe? Tron Legacy \n\n Wem glaubst du nichts mehr? Politikern \n\n Musik, die ich höre? Hip-Hop, Reggae, Dub, Dubstep, Drum n Bass \n\n Ich bin Fan von? Bernard Cornwell – feinste britische (Konflikt-) Geschichte \n\n Meine Lieblingsapp ist? 9Gag \n\n Wenn ich keinen Internetzugang habe? Habe ich endlich Zeit zu lesen. \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/robert.jpg?w=300&h=200"
   },
   {
      "name":"  Constanze – Account Director  ",
      "description":" \n\n Ich bin Constanze \n\n Mein Spitzname ist Conny \n\n Ich besitze seit meiner Kindheit einen Kaktus. \n\n Woran glaubst du, auch wenn du es nicht beweisen kannst? Das Stoßgebete bei der Parkplatzsuche erhört werden. \n\n Meine Lieblingsapp ist: Buzzfeed \n\n Welches Wort wird deiner Meinung nach viel zu wenig verwendet?  obsolet  – weniger überflüssig als man denkt \n\n In 50 Jahren mach ich: irgendwas mit Medien. \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/konstanze.jpg?w=201&h=300"
   },
   {
      "name":"  Stefan – studentische Aushilfe Accountmanagement (bereits seit dem 25.08 dabei)  ",
      "description":" \n\n Ich kann nicht ohne Sport (Fußball, Fitness, Squash) \n\n Der beste Film, den ich jemals gesehen habe, war und ist immer noch “Departed-Unter Feinden” \n\n Dinge, für die ich üblicherweise viel Geld ausgebe: Urlaube \n\n In 50 Jahren mach ich mir ein schönes Leben, in meinem Häuschen an einem See in Skandinavien \n\n Eine Reise, die mich verändert hat, war definitiv eine Wandertour durch die Berge Norwegens \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/stefanremane.jpg?w=199&h=300"
   },
   {
      "name":"  Jan – Ruby Developer   ",
      "description":" \n\n Dinge für die ich üblicher weise viel Geld ausgebe: Technik \n\n \n\n Eine Reise, die mich verändert hat: USA Austausch (North Carolina) \n\n \n\n \n\n Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? Transistor \n\n \n\n \n\n Was machst du bestenfalls in zehn Jahren? Zeitreisen oder Weltreisen \n\n \n\n \n\n Ich bin Fan von “Bill Burr” \n\n \n\n \n\n Meine Lieblingsapp ist “Shazam” \n\n \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/janhabermann.jpg?w=200&h=300"
   },
   {
      "name":"  Ellen – Account Manager  ",
      "description":" \n\n Ich bin Ellen Marie  Tissen . \n\n Mein Spitzname ist Elli. \n\n Ich hab mein erstes Geld mit Zeitungen austragen verdient. \n\n Mein bisher schlimmster Job war in einer XXL blau-roten Uniform im Kassenhäuschen eines Kindervergnügungsparks in Sydney zu sitzen und Tickets zu verkaufen. \n\n Ich wünschte ich könnte richtig gut singen \n\n Ich habe von Speisepilze im Wald sammeln sehr viel Ahnung \n\n Ich habe von Computerspielen gar keine Ahnung \n\n Dinge, für die ich üblicherweise viel Geld ausgebe: Kleidung und Essen \n\n Was war der bisherige Höhepunkt deines Lebens eine Backpacking Reise durch Thailand, Malaysia, Maldevien, Indonesien und Australien \n\n Ich würde niemals öffentlich singen \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/ellentissen.jpg?w=200&h=300"
   },
   {
      "name":"  Judith – IT Projektmanagerin  ",
      "description":" \n\n Ich bin Judith \n\n Motto ist: Nimm das Leben nicht zu ernst, du kommst da eh nicht lebend raus. \n\n Ich hab mein erstes Geld mit Benzin & Zigaretten verkaufen in der Tankstelle meines Onkels verdient \n\n Ich besitze seit meiner Kindheit Katzen \n\n Ich würde niemals meinen Sinn für Humor verlieren, denn der hält in vielen Situationen am Leben \n\n Ich bin Fan von Nutella & Käsekuchen \n\n Ich kann nicht ohne Ironie \n\n Dinge, für die ich üblicherweise viel Geld ausgebe: Gutes Essen! \n\n Vervollständige diesen Satz: “Der Tag fängt erst richtig an, wenn der 2. Kaffee ausgetrunken ist.” \n\n Meine Lieblingsapp ist Spotify \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/judtih.jpeg?w=300&h=231"
   },
   {
      "name":"  John – Senior User Experience/Information Architect   ",
      "description":" \n\n Ich bin John. \n\n Ich besitze seit meiner Kindheit einen Baseball-Handschuh. \n\n Mein bisher schlimmster Job war Zahnfüllstoff in Hülsen stopfen. \n\n Was machst du bestenfalls in zehn Jahren? Irgendwas, was ich mir aktuell nicht vorstellen kann. \n\n Früher dachte ich, dass früher alles tatsächlich schwarzweiß war. \n\n Dieses Land braucht mehr Bass. \n\n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/john.jpg?w=236&h=300"
   },
   {
      "name":"  Neil – Bereichsleiter Technik  ",
      "description":" \n Wenn ich keinen Internetzugang habe, dann bin ich bestimmt ruhig und ausgeglichen \n  Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? – Das Telefon  \n   Ich würde niemals meine Werte über Bord werfen.  \n  \n \n  Meine Lieblingsapp ist Plex  \n \n \n Dinge, für die ich üblicherweise viel Geld ausgebe: Gadgets, gutes Essen \n \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/neilstolten.jpeg?w=200&h=300"
   },
   {
      "name":"  Karoline – Account Managerin  ",
      "description":" \n Ich bin Karoline. \n Mein Motto ist  Existenzängste . Champagner! \n Was war dein bisheriger Höhepunkt im Leben? Meine 4-monatige Reise mit dem Rucksack durch Neuseeland. \n Mein bisher schlimmster Job war …eine Promotion mit einer 3 Meter hohen Handyplastikwerbetafel auf dem Rücken, die von pöbelnden Kindern mit besonderer Aufmerksamkeit bedacht wurde. \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Ränftl \n Das beste Buch, das ich jemals gelesen habe: Dürrenmatt „Der Verdacht“ \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/karoline.jpg?w=250&h=300"
   },
   {
      "name":"  Felix – Azubi Mediengestalter Digital und Print (Fachrichtung Gestaltung)  ",
      "description":" \n Ich bin Felix Lehmann \n Ich beschäftige mich definitiv zu viel mit Videospielen \n Ich kann nicht ohne Musik und WhatsApp \n Musik, die ich höre ist von Casper, Editors, Chefket, The Gaslight Anthem und sehr, sehr viel mehr \n Der beste Film, den ich jemals gesehen habe war Inception \n Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? Eindeutig das Internet – was hat man früher bloß ohne gemacht?! \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/felixlehmann.jpg?w=225&h=300"
   },
   {
      "name":"  Ornella – Designerin  ",
      "description":" \n Mein Spitzname ist Orni \n Ich hab mein erstes Geld mit Giftmischerei (PTA) verdient  ;)  \n Ich besitze seit meiner Kindheit meine Milchzähne und einen Monchichi. \n Dinge, für die ich üblicherweise viel Geld ausgebe: Klamotten \n Mein größtes Trauma: Alles was kreucht und fleucht… \n Woran glaubst du heute nicht mehr? An den Weihnachtsmann! \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? knorke \n Der beste Film, den ich jemals gesehen habe “Ziemlich beste Freunde”. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/ornella_mueller.jpg?w=300&h=295"
   },
   {
      "name":"  Johanna – Junior Art Director  ",
      "description":" \n Ich bin Johanna \n Mein Spitzname ist “Hanna”, aber auch “Jo” \n Dinge, für die ich üblicherweise viel Geld ausgebe: Bücher und Musik \n Ich beschäftige mich definitiv zuviel mit: dem Internet, Dokumentationen und Dot-Work Illustration. \n Ich beschäftige mich definitiv zuwenig mit Sprachen! Meine Kenntnisse in Portugiesisch, Spanisch und Französisch müssten dringend aufgefrischt werden. \n Was war dein bisheriger Höhepunkt im Leben? 1,5 Jahre, in denen ich in Lissabon gelebt und studiert habe. \n Wenn ich mal patriotisch bin, dann esse ich Backhendl Salat mit Kürbiskernöl. \n Musik, die ich höre wird nur selten im Radio gespielt. \n Ich bin Fan von Tobias van Schneider. \n Wenn ich keinen Internetzugang habe, dann werde ich manchmal unruhig. \n Meine Lieblingsapp ist ein Bleistift und Papier. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/johanna.jpg?w=300&h=272"
   },
   {
      "name":"  Fabio – Senior Art Director  ",
      "description":" \n Ich bin  Fabio  \n Mein Spitzname ist:  fab \n Mein Motto ist: das passt schon! \n Mein bisher schlimmster Job war in einem Hamster Kostüm Eis an Kinder zu verkosten. \n Mein bisher besten Job ist hab ich gerade angefangen… \n Dinge, für die ich üblicherweise viel Geld ausgebe: Gadgets \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/fabio.jpg?w=300&h=200"
   },
   {
      "name":"  Jan – UX Architect  ",
      "description":" \n Mein bisher schlimmster Job:  In einem Yeti Kostüm, in Fachkreisen auch Ein-Mann-Sauna genannt, die Gäste einer Weihnachtsfeier unterhalten. \n Eine Reise, die mich verändert hat:  Der Versuch, während eines ausgewachsenen Sturmtiefs im Zelt auf dem isländischen Hochland etwas Schlaf zu erhaschen. \n Das Gute am Erwachsenwerden ist: Das Kind in einem bleibt weiterhin erhalten, man muss ihm nur zuhören. \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Nächstenliebe \n Wenn ich Spaß haben will fahre ich nach Einbruch der Dunkelheit mit dem Rad durch leergefegte Straßen und genieße die vermeintliche Stille der Nacht. Vorzugsweise mit Kamera und Stativ im Gepäck. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/jan.jpg?w=300&h=200"
   },
   {
      "name":"  Sanne – Creative Director  ",
      "description":" \n Ich bin  Sanne  Wijbenga \n Warum hast du dich bei SinnerSchrader beworben? Ich bin vor ein paar Monaten von Amsterdam nach München gezogen und habe hier nach einer neuen Herausforderung gesucht. Ich glaube, dass SinnerSchrader diese für mich ist! \n Ich hab mein erstes Geld mit Zeichnungen verdient \n Eine Reise, die mich verändert hat: eine Reise nach Indonesien zusammen mit meinen Eltern und meiner Schwester, um den Geburtsort von meinem Vater zu sehen. \n Ich bin Fan von Terry Gilliam, Charles Bukowski, DJ Premier, A Tribe Called Quest, Johnny Cash, Wim Crouwel, Dave Chapelle, Will Ferrel, Bill Murray, David Simon & Martin Scorsese \n Meine lieblingsapps sind Duolingo, Spotify, Pinterest, Things & Runkeeper \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/08/sannewijbenga2.png?w=300&h=180"
   },
   {
      "name":"  Henning – Senior Account Manager  ",
      "description":" \n Ich bin knapp 2 Meter groß, habe aber tierische Höhenangst \n Ich würde nie auf Spaß und ironischen Humor verzichten wollen \n Ich kann nicht ohne Smartphone, Kaffee und gutem Essen \n Ich wünschte ich könnte öfter verreisen \n Womit kann ich inzwischen leben, obwohl ich lange damit gehadert habe? Dass ich zu wenig Energie und Talent besitze, um jemals akzeptabel Gitarre spielen zu können. \n Dieses Land braucht mehr Offenheit, Gelassenheit und definitiv besseres Wetter \n In meiner Freizeit mache ich gerne Sport (Fitness, Tennis, Schwimmen), in geselligen Runden entspannt was trinken/essen gehen, Lesen in Cafés, Museen besuchen, Filme/Serien anschauen, Konzerte besuchen \n Meine Lieblingsapp ist Spotify \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/henning_krause.jpg?w=225&h=300"
   },
   {
      "name":"  Jan –  Technical Director  ",
      "description":" \n Mein Spitzname ist ‚Janni’ \n Mein Motto ist “Hang Loose” \n Ich besitze seit meiner Kindheit einen ausgeprägten Drang, Neues kennenzulernen. \n Ich kann nicht ohne Spaß und gutem Klima unter meinen Kollegen arbeiten. \n Ich habe von Fußball gar keine Ahnung. \n Womit kann ich inzwischen leben, obwohl ich lange damit gehadert habe? Meinen Kindern einen frischen Kakao mit heißer Milch zubereiten. Der Geruch von heißer Milch macht mich mürbe. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/jan-frase.jpg?w=200&h=300"
   },
   {
      "name":"  Anastasia – Trafficer  ",
      "description":" \n Ich bin Anastasia Schulz. \n Mein bisher bester Job war bei Saatchi & Saatchi Moskau. \n Ich kann nicht ohne Ziel leben. \n Ich beschäftige mich definitiv zuviel mit: Sprachen. Meine Muttersprache ist Russisch, ich spreche auch fließend Deutsch, Englisch und Rumänisch. \n Mein Motto ist: „Nothing is impossible“ \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/anasatsia-schulz.jpg?w=300&h=239"
   },
   {
      "name":"  Mona – Praktikantin Design  ",
      "description":" \n Ich bin  Mona . \n Früher dachte ich, dass der Osterhase die Ostereier legt. \n Heute weiß ich, dass er dafür natürlich Osterhennen haben muss. \n Wem glaubst du nichts mehr? Dem Weihnachtsmann im Kaufhaus. \n In 50 Jahren mache ich in Australien Dauerurlaub mit meinem Riesen-Wohnmobil, für das ich Haus, Auto und alles andere in Deutschland verkauft habe. \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Luftikus. Ein Wort, das einen Träumer bezeichnet, der nicht immer ganz in der Realität verankert ist. Früher wurde es eher abwertend benutzt, aber ich finde heutzutage ist es eher ein Kompliment. Schliesslich braucht man Träumer, um Innovationen zu entwickeln. \n Eine Reise die mich verändert hat: Der 5-wöchige Rucksacktrip nach dem Abi mit meiner besten Freundin entlang der Ostküste von Australien \n Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? Der Geschirrspüler. Wenn ich mal einen habe, gebe ich ihn nie wieder her! Das weiß ich jetzt schon… \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/mona-wesseolowski.jpg?w=200&h=300"
   },
   {
      "name":"  Odile – stellv. Leitung Rechnungswesen  ",
      "description":" \n Ich bin Odile \n Ich besitze seit meiner Kindheit Glossa, ein trotz ihres nun fortgeschrittenen Alters immer noch sehr exzentrisches Islandpferd \n Dinge, für die ich üblicherweise viel Geld ausgebe: Schuhe und Schokolade \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? GROSSARTIG! \n Das Gute am Erwachsenwerden ist die Unabhängigkeit von anderen \n Das Schlechte am Erwachsenwerden ist, daß man seine Rechnungen selbst bezahlen muß \n Ich würde gerne Jim Henson kennenlernen \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/odile.jpg?w=283&h=300"
   },
   {
      "name":"  Laura – studentische Unterstützung IT-Sicherheit  ",
      "description":" \n Ich bin Laura \n Früher dachte ich, dass bei offenen Fenster die Wahrscheinlichkeit größer ist nach Nimmerland zureisen. \n Was war dein bisheriger Höhepunkt im Leben? Der kommt noch, eine Europareise ohne Gepäck! \n Eine Reise, die mich verändert hat Campervan quer durch Australien. \n Das beste Buch, das ich jemals gelesen habe „Hectors Reise oder die Suche nach dem Glück“. \n In meiner Freizeit mache ich Tauchen, Akrobatik, Tanzen, … \n Mein Lebensmotto ist „try everything at least one time in your life“. \n Ich bin Fan von Käsekuchen und Cidre. \n Wenn ich keinen Internetzugang habe, dann habe ich noch mein Smartphone. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/laura-rosenberg.jpg?w=300&h=199"
   },
   {
      "name":"  Rouven – Senior UX Architect  ",
      "description":" \n Dinge, für die ich üblicherweise viel Geld ausgebe: Sneakers und Gadgets \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Firlefanz \n Vervollständige diesen Satz: “Der Tag fängt erst richtig an, wenn ich einen Espresso hatte.” \n Ich bin Fan von Warren Ellis \n Meine Lieblingshomepage ist    http://www.thecreativeconfessional.com/  \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/06/rouven_pascheit.jpg?w=225&h=300"
   },
   {
      "name":"  Jan – Online Redakteur bei curved  ",
      "description":" \n Ich bin Jan Johannsen \n Ich hab mein erstes Geld mit Gartenarbeit in Opas Schrebergarten verdient. \n Ich besitze seit meiner Kindheit eine große Neugier. \n Was machst du bestenfalls in zehn Jahren? Etwas wozu ich Lust habe und das gut bezahlt ist. \n Das beste Buch, das ich jemals gelesen habe: Schrecklich amüsant, aber in Zukunft ohne mich von David Forster Wallace \n Der beste Film, den ich jemals gesehen habe ist The Big Lebowski. \n Musik die ich nicht hören will Helene Fischer \n Wenn ich keinen Internetzugang habe, dann geht die Welt nicht unter. \n Meine Lieblingshomepage ist curved.de \n Meine Lieblingsapp ist Yo! \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/07/janjohannsen.jpg?w=300&h=300"
   },
   {
      "name":"  Yuri – Praktikant UX  ",
      "description":" \n Ich bin ohne Kaffee am Morgen nicht zu gebrauchen. \n Ich hab mein erstes Geld mit Webentwicklung verdient. \n Was machst du bestenfalls in zehn Jahren? – Mein eigenes Unternehmen führen. \n Was schlimmstenfalls? Einen Job mit festem Gehalt ausüben. \n Dinge, für die ich üblicherweise viel Geld ausgebe: Essen und Technikschnickschnack \n Dieses Land braucht etwas mehr Gelassenheit. \n Dieses Land braucht nicht noch mehr Beschwerden. \n Eine Reise, die mich verändert hat: Mein Auslandssemester in Schweden und die Reisen, die ich dieser Zeit unternommen habe. Darunter: Northern Lapland in Finnland, Campen und Wandern in Norwegen, die Hauptstädte des Nordens: Kopenhagen, Oslo, Stockholm & Helsinki und vieles mehr. \n Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? – Jegliche, die mir dabei hilft, Musik hören zu können. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/07/yuriziebell.jpg?w=300&h=199"
   },
   {
      "name":"  Frederik – Praktikant UX  ",
      "description":" \n Mein Spitzname ist Freddy \n Wenn ich Spaß haben will fahre ich mit Freunden in die Berge oder Skihalle und schnalle mir ein Brett unter die Füße. \n Was war der bisherige Höhepunkt deines Lebens? Sechs Monate leben und studieren in Schweden. \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Fika *( https://en.wikipedia.org/wiki/Fika_(coffee_break) ) \n Ich beschäftige mich definitiv zu wenig mit kochen. \n Wenn ich mal patriotisch bin, dann drückt sich das so aus, dass ich Socken in meinen Sandalen trage. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/07/frederik_reiss_1.jpg?w=620"
   },
   {
      "name":"  Annika – Studentische Aushilfe Officemanagment  ",
      "description":" \n Ich bin: Eine Fliesenlegertochter \n Mein Motto ist entsprechend: Man kann alles selber machen \n Ich beschäftige mich definitiv zuviel mit: Alten und neuen Möbeln, für die ich keinen Platz habe \n Mein größtes Trauma: Als mir ein junges Mädchen im Bus ihren Sitzplatz angeboten hat \n Heute weiß ich: Dass sie das nur nett gemeint hat… obwohl?! \n Musik, die ich höre: Maximo Park, Alt-J, The National, Elliot Smith, Broken Bells, Kasabian u.v.m. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/07/annikawehrmann.jpg?w=300&h=200"
   },
   {
      "name":"  Marco – Junior Texter  (bereits seit dem 07.04. dabei) ",
      "description":" \n Ich bin Marco \n Ich hab mein erstes Geld mit dem Austragen von Zeitungen verdient. \n Ich beschäftige mich definitiv zu viel mit: Musik hören. \n Ich beschäftige mich definitiv zu wenig mit: Musik machen. \n Woran glaubst du, auch wenn du es nicht beweisen kannst? Den Champions League-Gewinn von Eintracht Frankfurt. 2020. \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Zwei Stück: „blümerant“ und „pittoresque“. \n Wenn ich mal patriotisch bin, dann drückt sich das so aus: Weinen im Stadion. \n Das beste Buch, das ich jemals gelesen habe: Drei Männer im Schnee, Erich Kästner. \n Ich würde gerne Freddy Mercury kennenlernen. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/04/marco-prehler.jpg?w=254&h=300"
   },
   {
      "name":"  Patrick – Creative Director  ",
      "description":" \n Mein Spitzname ist feuerfonger. \n Ich hab mein erstes Geld mit Feuerspucken und Zaubern verdient \n Was machst du bestenfalls in zehn Jahren? Meinen fünften Kriminalroman schreiben. \n Was schlimmstenfalls? Immer noch am ersten Roman sitzen. \n Dinge, für die ich üblicherweise viel Geld ausgebe: Alle Arten von Gadgets. \n Ich beschäftige mich definitiv zuviel mit Sofas. \n Ich beschäftige mich definitiv zuwenig mit Laufbändern. \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet? Feingeist. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/05/patrickfonger.jpg?w=620"
   },
   {
      "name":"  Lisa – Designerin  ",
      "description":" \n Mein Spitzname ist: Lise Lotte. Warum? Das kann ich mir auch nicht erklären. Lisbe(r)th kam auch noch mal vor, aber da hörte der Spaß bei mir auf. \n Früher dachte ich: …im Kindergarten wohlgemerkt, ich könnte durch kratzen auf einem Bild den gewünschten Gegenstand hervorzaubern….unglaublich, das Pferdebuch habe ich immer noch! \n In 50 Jahren mache ich: hoffentlich noch viel!!! Außer Pferdebücher kratzen, dass wäre ein Rückschritt. \n Welches Wort wird deiner Meinung nach viel zu wenig benutzt: Potzblitz \n In meiner Freizeit mache ich: Trampolin und Surfen, Freunde besuchen oder mit Freunden kochen, ausgehen oder nix tun (ruhen) \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/05/1545986_10202949880015135_1768070279_n.jpg?w=200&h=300"
   },
   {
      "name":"  Anne- Sophie – studentische Unterstützung im Officemanagement  (bereits seit dem 07.04. dabei) ",
      "description":" \n Ich bin:  Anne-Sophie Westerkamp \n Mein Spitzname: Anne oder Käääse \n Wenn ich mal patriotisch bin, dann drückt sich das so aus: “Schlaaaaaaaaaaaaand” \n Eine Reise, die mich verändert hat: Auslandssemester in Südafrika \n Welches Wort wird deiner Meinung nach viel zu wenig verwendet?: Danke \n Ich besitze seit meiner Kindeheit: Ein Kuscheltier-Pferd namens Caro \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/04/anne-sophie-westerkamp.jpeg?w=207&h=300"
   },
   {
      "name":"  Eva – Community Managerin  (bereits seit dem 15.04. dabei) ",
      "description":" \n Ich bin Eva Armborst \n Was machst du bestenfalls in zehn Jahren? Selbstständig als Social Media Beraterin arbeiten \n Ich kann nicht ohne meinen Hund \n Dinge, für die ich üblicherweise viel Geld ausgebe: Freunde, Reisen, Erlebnisse \n Ich beschäftige mich definitiv zuwenig mit Sparen \n Eine Reise, die mich verändert hat, war ein Roadtrip von Mexico nach Kanada. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/05/evaarmborst.jpg?w=266&h=300"
   },
   {
      "name":"  Rafael – studentische Unterstützung in der Technik  ",
      "description":" \n Ich bin Rafael Epplée. \n Was machst du bestenfalls in zehn Jahren? Den ganzen Tag Indie-Spiele entwickeln. \n Was war der bisherige Höhepunkt deines Lebens? Meine erste bestandene Gürtelprüfung beim Kung Fu. \n Das Gute am Erwachsenwerden ist, dass man so viele Süßigkeiten Essen kann, wie man möchte. \n Ich höre gerne Nirvana und Parov Stelar. \n Meine Lieblingshomepage ist hackerne.ws. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/05/rafaelepplee.jpg?w=225&h=300"
   },
   {
      "name":"  Felix –  studentische Unterstützung in der Technik  ",
      "description":" \n Ich bin Felix \n Dieses Land braucht mehr glückliche Menschen \n Wem glaubst du nichts mehr? Meinem Politiklehrer aus der Schule \n Das beste Buch, das ich jemals gelesen habe: Peter V. Brett – The Daylight War \n Musik, die ich höre hat viel Bass \n Mein bisher schlimmster Job war der letzte \n Vervollständige diesen Satz: “Der Tag fängt erst richtig an, wenn…” ich meinen Kaffee hatte \n Wenn ich keinen Internetzugang habe, dann… pushe ich später \n Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? Die Waschmaschine \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/05/felix_ortmann.jpg?w=300&h=168"
   },
   {
      "name":"  Amy – Senior Strategy Consultant  ",
      "description":" \n I am  Amy  Chan \n My nickname is Chanster \n The ex-colleagues say about me; She is a crazy woman \n My worst job ever was; Hand washing cars for 12 hours a day, my record stands at 170 cars a day! \n My best job ever was: A volunteer job for a turtle conservation project in Costa Rica \n What do you do in 10 years? Own a sanctuary for rescued dogs \n What would be your worst case scenario (in 10 years)? To not hace achieved anything towards my dream \n I would never: Leave the house without brushing my teeth \n I can`t live without: My glasses \n I wish humanity to be kinder \n The best film I have ever seen: Fight Club \n The worst film I have ever seen: Some movie about a man stranded on a deserted island with a volleyball named Wilson \n The good thing about growing up is that you can reach for things on a higher shelf \n  The bad thing about growing up is that you can no longer blame your parents \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/03/amy.jpg?w=300&h=225"
   },
   {
      "name":"  Myong-Lae – Praktikant Strategy  ",
      "description":" \n Ich bin Myong-Lae \n Mein Motto ist: asap = as simple as possible. \n Ich besitze seit meiner Kindheit eine große Begeisterung für die Welt der Medien. \n Wenn ich mal patriotisch bin, dann drückt sich das in der Schwärmerei für die koreanische Küche aus. \n Daher: Ich kann nicht ohne Kimchi! \n Früher dachte ich, dass rationales Denken das Beste ist. Heute weiß ich, dass auch das Bauchgefühl stimmen muss. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/03/myonglae_kim.jpg?w=300&h=264"
   },
   {
      "name":"  Philipp – Senior UX Architect  ",
      "description":" \n Ich bin Philipp  von   Essen . \n Mein Spitzname ist Flippo. \n Mein Motto ist Keep calm and carry on. \n Dinge, für die ich üblicherweise viel Geld ausgebe: Grillfleisch \n Womit kann ich inzwischen leben, obwohl ich lange damit gehadert habe? Mit meinem schlechten Humor \n Ich beschäftige mich definitiv zuviel mit meinem Smartphone \n Ich beschäftige mich definitiv zuwenig mit meinem Bulli \n Was war der bisherige Höhepunkt deines Lebens Geburt meines Sohnes \n Welche technische Erfindung lässt sich in deinen Augen nicht wegdenken? Das Fahrrad \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/03/philip.jpeg?w=200&h=300"
   },
   {
      "name":"  Philipp – Junior Art Director (bereits seit dem 17.03 dabei)  ",
      "description":" \n Ich kann nicht ohne Stift und Papier. \n Ich wünschte, es gäbe schon Jetpacks. \n Früher dachte ich, dass ich ab 25 Jahren meine Xbox nicht mehr benutzen werde. \n Heute weiß ich, dass das nicht stimmt. \n Wenn ich mal patriotisch bin, dann drückt sich das so aus: Ich fülle einen Bembel mit Ebbelwoi und esse Grie Soß. \n Eine Reise, die mich verändert hat: Ein Roadtrip durch den Westen der USA. \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/03/philipp_tietze.jpg?w=200&h=300"
   },
   {
      "name":"  Katharina – studentische Aushilfe Account Management (bereits seit dem 17.03. dabei)  ",
      "description":" \n Eine Reise, die mich verändert hat, war der Urlaub im vergangenen Sommer: Mit dem Auto einmal quer durch Kalifornien. \n Das Gute am Erwachsenwerden ist, dass man all die schlauen Sprüche, die man sich als Kind anhören durfte, endlich selbst sagen kann. Klarer Favorit, den ich gefühlt am meisten gehört habe: Mach die Augen zu, dann siehst du was dir gehört! \n Ich würde niemals Joghurt von einem Metalllöffel essen. \n Früher dachte ich, dass Panama von Janosch erfunden wurde. \n Dieses Land braucht dringend mehr Sonnentage im Jahr! \n ",
      "image":"http://radicalmonday.files.wordpress.com/2014/03/katharinamondt.jpg?w=300&h=200"
   }
]
